export const bots = [
    '机器工具人', // 8455326
    '有趣的程序员', // 234978716
    'AI视频小助理', // 1141159409
    'AI视频小助理总结一下', // 437175450
    'AI笔记侠', // 1692825065
    'AI视频助手', // 690155730
    '哔哩哔理点赞姬', // 689670224
    '课代表猫', // 3494380876859618
    'AI课代表呀', // 1168527940
    '木几萌Moe', // 439438614
    '星崽丨StarZai', // 1358327273
    'AI沈阳美食家', // 3546376048741135
    'AI头脑风暴', // 9868463
    'GPT_5', // 358243654
    'Juice_AI', // 393788832
    'AI全文总结', // 91394217
    'AI视频总结', // 473018527
    'AI总结视频', // 3546639035795567
    'AI工具集', // 605801219
    'Ai的评论', // 3546740500204293
    'AI识片酱', // 1835753760
    'AI知识总结', // 3546765074630961
    'AI小精灵呀', // 13339272
]

export const botsSet = new Set(bots)
